import "./Condition.css";
const Condition = () => {
  return (
    <div className="ambition__cloud__condition__container">
      <p className="condition__heading">শতাবলীঃ</p>
      <h3>
        কউ যিদ সাস কাড সহ কােডর অনারিশপ সহ িনেত চায় তেব, য কান মুেলর ৩ থেক ৫ ন
        টাকা পিরেশাধ কের নওয়া যােব ।
      </h3>
      <h3>
        আমােদর কান সাইট িনেল সই সাইেটর ভিবষেত যত আপেডট আসেব সটা িবনামূেল
        লাইফটাইম িনেত পারেব ।
      </h3>
      <p className="condition__description">
        ডিলভারীর িদন সহ পরবতী িদন িমেল ি সােপাট এর িদন গণনা হেব (বাগ িফ - যিদ
        থােক) । এই সমেয়র মেধ যিদ সাইট ববহার কের স না হয় বা ভাল না লােগ তাহেল ৫০%
        থেক সেবা ৭৫% টাকা িরফাড কের সািভস অফ করার েযাগ আেছ । সবিন ২৫% অেফরতেযাগ
        িহসােব আমােদর সময় এর মূল িহসােব গ হেব , কারন আপনার সাইট রিড করা থেক কের
        টুক টাক য বাগ িফ করেত হেয়েছ তােত আমােদর িটেমর য সময় বয় হেয়েছ সটার
        পািরিমক িহসােব ধরা হয় ।
      </p>
      <hr />
    </div>
  );
};

export default Condition;
