import "./Condition.css";
const Condition = () => {
  return (
    <div
      id="condition_section"
      className="ambition__cloud__condition__container"
    >
      <p className="condition__heading">শর্তাবলীঃ</p>
      <h3>
        কেউ যদি সোর্স কোড সহ কোডের অনারশিপ সহ নিতে চায় তবে, যে কোন মুল্যের ৩
        থেকে ৫ গুন টাকা পরিশোধ করে নেওয়া যাবে ।
      </h3>
      <h3>
        আমাদের কোন সাইট নিলে সেই সাইটের ভবিষ্যতে যত আপডেট আসবে সেটা বিনামূল্যে
        লাইফ টাইম নিতে পারবে
      </h3>
      <p className="condition__description">
        ডেলিভারীর দিন সহ পরবর্তী দিন মিলে ফ্রি সাপোর্ট এর দিন গণনা হবে (বাগ
        ফিক্স - যদি থাকে) । এই সময়ের মধ্যে যদি সাইট ব্যবহার করে সন্তুষ্ট না হয়
        বা ভাল না লাগে তাহলে ৫০% থেকে সর্বোচ্চ ৭৫% টাকা রিফান্ড করে সার্ভিস অফ
        করার সুযোগ আছে । সর্বনিম্ন ২৫% অফেরতযোগ্য হিসাবে আমাদের সময় এর মূল্য
        হিসাবে গন্য হবে , কারন আপনার সাইট রেডি করা থেকে শুরু করে টুক টাক যে বাগ
        ফিক্স করতে হয়েছে তাতে আমাদের টিমের যে সময় ব্যয় হয়েছে সেটার পারিশ্রমিক
        হিসাবে ধরা হয় ।
      </p>
      <hr />
    </div>
  );
};

export default Condition;
